{
  "title": "ZX17U-6",
  "photos": [
    "https://www.enka.com.tr/u/i/urun/hitachi-zaxis-17.jpg",
    "https://www.enka.com.tr/u/i/urun/hitachi-zaxis-17-2.jpg",
    "https://www.enka.com.tr/u/i/urun/hitachi-zaxis-17-8.jpg",
    "https://www.enka.com.tr/u/i/urun/hitachi-zaxis-17-4.jpg",
    "https://www.enka.com.tr/u/i/urun/hitachi-zaxis-17-5.jpg"
  ],
  "features": [
    "Çalışma Ağırlığı 1.760 kg",
    "Kepçe Kapasitesi 0,044 m3",
    "Motor Yanmar 3TNV70",
    "Motor Gücü 15,6 PS / 2400 devir",
    "Hidrolik Kapasite 55,7 L/dk",
    "Kol Koparma Gücü 880 kgf",
    "Kova Koparma Gücü 1630 kgf"
  ],
  "details": [
    "Üstün Kullanım Kolaylığı",
    "Yüksek kullanım kolaylığı ve güçten taviz vermeksizin, düşük yakıt tüketimini gerçekleştirmiştir. Sürekli geliştirilen hidrolik sistem sayesinde, seri ve akışkan operasyon. Çevre dostu yeni motoru, düşük yakıt tüketimi ile ekonomiktir.",
    "Konforlu Operatör Kabini ve Güvenlik",
    "Mini ekskavatörlerle kıyaslandığında maksimum düzeyde geniş operatör kabini. Görüş alanının genişletilmesiyle, rahatlıkla çalışmanızı sağlayan mekanı sunar. Rahat, yormayan koltuk ve bu gibi birçok ayrıntının düşünüldüğü operatör kabini.",
    "Kolay Bakım",
    "Emek ve zamanı azaltan bakım özelliklerini sunar. Kolaylıkla ve genişçe açılıp kapanabilen motor kapağı, günlük bakım ve filtre değiştirme kolaylığı sunar. Bakım kolaylığının arttırılması ile onarım kolaylığı ve uzun hizmet ömrü.",
    "Dayanıklılığı Geliştirilmiş Çok Çeşitli Ataşmanlar",
    "Dayanıklılığı arttırılmış ön kısımlar, güçlü gelişmiş alt takımları gerçekleştirilmiştir. Çok çeşitli ataşman opsiyonları sunulmaktadır.",
    "Hitachi, Mevcut En Üstün Emniyeti Sunar",
    "Emniyeti arttıran çok çeşitli özellikler. Yanlış işlem önleme özelliği, hırsızlık önleyici ekipman vs. operatör ve değerli makinayı koruyan birçok özellikle donatılmıştır.",
    "Hitachi Marka Güvencesi",
    "Yüksek kaliteli Hitachi ürünleri. Hitachi, 1949 yılında hidrolik ekskavatör üretimine başlamış, yüksek teknolojisi ve kalitesi ile dünya çapında güven kazanmıştır. Geliştirilen prototipler, uzun süreyle, çeşitli dayanıklılık testleri ile aşırı soğuk-sıcak gibi çok çeşitli koşullarda deneme-değerlendirmeleri tekrarlanmakta, güvenilirliğinden emin olunduğunda ürün haline getirilmektedir."
  ],
  "video" : "https://www.youtube.com/embed/xykQWiE9ntM"
}
